captions = ['Котик смог и ты сможешь! <3', 'Ты можешь все, на что настроишь свой острый ум',
            'Ты можешь изменить мир, начав с себя', 'Сосредоточься на работе, а успех придет к тебе',
            'Все начинается с первого шага. иди к своей мечте смело и настойчиво!',
            'Учиться - это вложение в свое лучшее будущее', 'Постоянное обучение - это ключ к успеху',
            'Находи свою внутреннюю котомощь!', 'Хочешь научиться радоваться мелочам? Смотри на котиков!',
            'Улыбнись, если у тебя есть котик! А у тебя он точно есть - взгляни на картинку ;)',
            'Мечты сбываются, когда у тебя есть котик!']